//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//


"ABOUT"                     = "关于";
"APPLICATION_INFO_TITLE"   	= "应用信息";
"VERSION"					= "版本";

"TELLAFRIEND"               = "告诉朋友";

"MULTI_TOUCH_ENABLED"       = "启用“多点触控";
"CHALK_SIZE"                = "粉笔大小";
"RUBBER_SIZE"               = "粉笔大小";
"LARGE_CHOICE_OF_COLORS"    = "“大”;颜色的选择吗？";


"BackgroundColor" = "背景颜色";
"Clear"         =   "背景颜色";

"Black"         =   "黑";
"Dark Grey"     =   "暗灰";
"Light Grey"    =   "浅灰色”"; 
"Grey"          =   "灰";
"White"         =   "白色"; 
"Red"           =   "红楼梦" ;
"Green"         =   "绿色"; 
"Blue"          =   "蓝" ;
"Cyan"          =   "青色"  ;
"Yellow"        =   "黄色";
"Magenta"       =   "品红";
"Orange"        =   "橙色"  ;
"Purple"        =   "紫色" ;
"Brown"         =   "布朗"  ;

// TODO
"OPACITY"       = "透明度";

